[
  "table-editor-obsidian",
  "obsidian-completr",
  "quick-latex",
  "obsidian-style-settings",
  "symbols-prettifier",
  "execute-code",
  "obsidian-markdown-formatting-assistant-plugin",
  "oz-image-plugin",
  "obsidian-image-toolkit",
  "obsidian-minimal-settings",
  "obsidian-latex",
  "obsidian-dynamic-toc",
  "obsidian-git",
  "dataview",
  "cm-editor-syntax-highlight-obsidian"
]